{
    "lang":"اتصل بنا",
    "home" : "الرئيسي",
    "companyName" : "شركة إحاطة للمحاماة والاستشارات القانونية",
    "slogan" : "نحفظ حقوقك ونحمي أعمالك.",
    "button01" : "طلب استشارة",
    "button02" : "اكتشف خدماتنا",
    "about" : "عن",
    "aboutTitle" : "عن الشركة",
    "aboutContent" : "تأسست شركة إحاطة للمحاماة والاستشارات القانونية كأحد الكيانات القانونية المتخصصة بالمملكة العربية السعودية وتم تأسيسها كشركة مهنية قانونية مرخصة من وزارة التجارة وكذلك مرخصة من الهيئة السعودية للمحامين، تلبية لاحتياجات وتطلعات العملاء، وتضم الشركة نخبة من المحامين والمستشارين القانونيين والإداريين، كما تقدم الشركة الخدمات القانونية لعملائها بجودة عالية وأداء احترافي يخدم الافراد والشركات والمؤسسات الخاصة",
    "button03" : "تحقق من منتجاتنا",
    "services" : "خدمات",
    "serviceTitle01" : "الاستشارات القانونية",
    "serviceContent01" : "تمثل الاستشارات القانونية طريقة وقائية تمنحك الرأي القانوني ، مما يوضح موقف النظام في الموضوع ووجهة النظر القانونية التي تمنحك ميزة المعرفة الكاملة بالمشكلات والعقبات القانونية التي قد تواجهك قبل حدوثها",
    "serviceTitle02" : "التمثيل والترافع والتقاضي",
    "serviceContent02" : "وتشمل هذه الخدمة تمثيل العميل أمام جميع الجهات الحكومية وغير الحكومية والقضائية وشبه القضائية من خلال المراجعة والمرافعة والمدافعة واعداد وصياغة اللوائح والمذكرات للتأكد من تحقيق النتيجة المطلوبة من العميل",
    "serviceTitle03" : "تأسيس الشركات",
    "serviceContent03" : "تأسيس وتسجيل المؤسسات و الشركات وتحويل المؤسسات الى شركات ومتابعة إصدار التراخيص و السجلات التجارية و إعداد عقود الأستثمار والمشاركة",
    "serviceTitle04" : "صياغة و تدقيق العقود و الإتفاقيات",
    "serviceContent04" : "إعداد وصياغة و تدقيق العقود والاتفاقيات القانونية بكافة أنواعها",
    "serviceTitle05" : "مراجعة التزام المنشأة حكوميا",
    "serviceContent05" : "تحقيق الامتثال والالتزام الحكومي هدف تسعى له جميع المنشآت، نتابع ونتحقق من تطبيق المنشأة والشركة للأنظمة واللوائح من خلال الامتثال لجميع المعايير التي يفرضها القانون وكذلك الوقاية من التعرض للمخالفات النظامية",
    "serviceTitle06" : "حصر التركات و الأوقاف",
    "serviceContent06" : "نقوم بإعداد حصر التركات وثائق الوصايا  والأوقاف ولوائحها التنظيمية و الإشراف عليها بإحترافية",
    "serviceTitle07" : "التحكيم التجاري",
    "serviceContent07" : "تقدم شركتنا خدمات التحكيم التجاري وما يتعلق به وكذلك خدمات الصلح والتوثيق ويعتبر التحكيم التجاري من الأمور التي توليها شركتنا أهمية خاصة",
    "serviceTitle08" : "تحصيل الديون",
    "serviceContent08" : "متخصصين في قضايا تحصيل الديون للأفراد و الشركات  والمؤسسات بكافة أنواعها",
    "serviceTitle09" : "عقود  الامتياز التجاري (الفرنشايز)",
    "serviceContent09" : "نقوم بإعداد عقود الامتياز التجاري بما يحفظ حقوق الموكلين. و إدارة العقد بشكل احترافي",
    "products" : "الحزم",
    "contact" : "اتصل بنا",
    "contactContent" : "تواصل معنا عبر البريد الالكتروني"
}